{"sections":{"main":{"type":"main-page","settings":{}},"f172e7b1-989c-4feb-a20b-ac2934933476":{"type":"rich-text","blocks":{"02d7795e-308f-44d9-b007-aa374d77dbcb":{"type":"heading","settings":{"title":"Lietošanas noteikumi","size_text":"h2"}},"5b0f48ed-12f4-43e7-a7fd-3e3ea948966e":{"type":"paragraph","settings":{"subtext":"SIA “Beauty Technology” reģistrācijas Nr. 40003963400, adrese: Dzirnavu iela 55 – 1, Rīga, LV-1010, turpmāk – internetveikals – nodrošina mājas lapā pieejamo saturu un sniedz preces\/pakalpojumus saskaņā ar zemāk izklāstītajiem Lietošanas noteikumiem."}},"paragraph_4PkpYX":{"type":"paragraph","settings":{"subtext":"<b>1. Vispārīgie noteikumi<\/b><br><br>\nJa patērētājs, izmantojot mājas lapas starpniecību iegādājas preces\/pakalpojumus, tad šāda savstarpēja vienošanās tiek uzskatīta par Distances līgumu un ir pakļauta Latvijas Republikas tiesību normām, kas regulē distances līgumu tai skaitā, bet ne tikai, Latvijas Republikas „Patērētāju tiesību aizsardzības likums”, Latvijas Republikas Ministru Kabineta noteikumiem „Noteikumi par distances līgumu” u.c."}},"paragraph_xWyV8n":{"type":"paragraph","settings":{"subtext":"<b>2. Pirkumu veikšana<\/b><br><br>\nInterneta veikalā pārdoto produktu cenas un specifikācija ir norādītas blakus produktiem.\n<br><br>\nLai veiktu pasūtījumu, pievienojiet vēlamos produktus iepirkumu grozam. Aizpildiet visus nepieciešamos laukus un izvēlēties piemērotāko piegādes veidu. Pasūtījuma kopējās izmaksas ar piegādi pēc tam tiek parādītas uz ekrāna. Veiciet pirkuma apmaksu, lai pabeigtu pasūtījumu."}},"paragraph_YXtDaQ":{"type":"paragraph","settings":{"subtext":"<b>3. Apmaksas noteikumi\n<\/b><br><br>\nNorēķinu valūta vietnē ir eiro. Pirkumu iespējams apmaksāt izvēloties sekojošas maksājumu metodes:<br><br>\n\n- Bankas pārskaitījums, norādot pasūtījuma numuru<br><br>\nLīgums stājas spēkā līdz ar veiksmīgu maksājumu uz internetveikala bankas kontu. Ja kādu iemeslu dēļ pasūtījumu izpildīt nebūs iespējams, Pircējs par to tiks informēts un samaksātā summa tiks atmaksāta pēc iespējas ātrāk, bet ne vēlāk kā 14 dienu laikā pēc paziņojuma saņemšanas."}},"paragraph_9WND3X":{"type":"paragraph","settings":{"subtext":"<b>4. Piegādes noteikumi<\/b><br><br>\nPreces tiek piegādātas uz sekojošām valstīm: Latvija, Lietuva, Igaunija. Iegādātās preces tiek piegādātas izmantojot: OMNIVA pakomātu starpniecību. Visas nodevas un nodokļus, kas jāsamaksā, lai saņemtu sūtījumu piegādes galamērķī ir jāsedz Pircējam. Piegādes izmaksas tiek parādītas, pirms pasūtījuma apstiprināšanas. Iegādātās preces tiek nogādātas Pircēja norādītajā adresē 3 - 4 darba dienu laikā no rēķina apmaksas. Izņēmuma gadījumos mums ir tiesības nosūtīt preces līdz 45 kalendāra dienām, par to informējot klientu."}},"paragraph_Mqy7e3":{"type":"paragraph","settings":{"subtext":"<b>5. Atteikuma tiesības\n<\/b><br><br>\nPircējam ir tiesības atteikties no preces 10 kalendāro dienu laikā no Preces saņemšanas brīža. (Atkarībā no preces, pircējam var nebūt obligātas atteikuma tiesības, šādā gadījumā iemeslam ir jābūt skaidri norādītam un izskaidrotam). Atteikuma tiesības nav piemērojamas, ja Pircējs ir juridiska persona.\n<br><br>\nLai izmantotu 10 dienu atteikuma tiesības, preces drīkst izmantot tikai tām paredzētajiem mērķiem, patērētājs ir atbildīgs par preces kvalitātes un drošuma saglabāšanu atteikuma tiesību realizēšanas termiņā. Ja preces tiek nepiemēroti izmantotas vai bojātas, lietošanas laikā nevērīgi izturoties pret preci vai neievērojot instrukcijas norādījumus, ja ir nozaudēts preces oriģinālais iepakojums, vai, ja tās iepakojums ir būtiski bojāts , internetveikalam ir tiesības samazināt atmaksājamo summu atbilstoši preces vērtības samazinājumam.\n<br><br>\n\nLai izmantotu atteikuma tiesības, prece jānogādā Rīgā, Avotu ielā 3, veikalā \"Mana Aromstudija\", uzrādot pirkumu apliecinošu dokumentu un uzrakstot iesniegumu par atteikuma iemesliem.\n<br><br>\n\nInternetveikals nav atbildīgs par kavēšanos ar saistību izpildi vai to nepildīšanu, vai cita veida neizpildi, kas radusies tādu apstākļu un šķēršļu dēļ, kuri ir ārpus internetveikala saprātīgas kontroles.\n<br><br>\n\nInternetveikals patur tiesības atteikties pārdot preces un pieprasīt preču atgriešanu no Pircēja, ja internetveikalā norādītā cena ir ievērojami mazāka par tās tirgus cenu kļūdas dēļ."}},"paragraph_kmk7bY":{"type":"paragraph","settings":{"subtext":"<b>6. Pircēja personas datu apstrāde<\/b><br><br>\nInternetveikals apstrādā tikai tos personas datus, kurus pircējs ir ievadījis pie preču pasūtīšanas, kā piemēram, vārds, uzvārds, e-pasts u.c.\n<br><br>\nInternetveikals nodod personas datus transporta pakalpojumu sniedzējam\/iem, lai nodrošinātu preču piegādi.\n<br><br>\nJa Jūs esat nepārprotami piekritis saņemt mūsu mārketinga paziņojumus, tostarp jaunumus, mēs laiku pa laikam varam sazināties ar Jums nosūtot informāciju par mūsu pakalpojumiem un jaunākajiem piedāvājumiem. Šajā nolūkā mēs varam apstrādāt Jūsu e-pasta adresi, kuru norādījāt, pierakstoties mārketinga komunikācijai. Pircējam ir iespēja atteikties no mārketinga paziņojumiem, paziņojot par to mums, rakstot uz info@aromstudija.lv."}},"paragraph_7JLFDJ":{"type":"paragraph","settings":{"subtext":"<b>7. Strīdu izšķiršanas kārtība<\/b><br><br>\nJautājumos, kas nav atrunāti šajos noteikumos un nosacījumos, Pircējs un Pārdevējs apņemas ievērot Latvijas Republikā spēkā esošos normatīvos aktus.\n<br><br>\nPuses visus starp Pārdevēju un Pircēju radušos strīdus risina savstaprēju sarunu vai sarakstes ceļā. Ja strīdu neizdosies atrisinās sarunu vai sarakstes veidā, Puses strīdu risinās Latvijas Republikas tiesā, ievērojot LR normatīvos aktus. Strīdus starp Pircēju (patērētāju) un Pārdevēju var nodot risināšanai Patērētāju tiesību aizsardzības centrā vai Latvijas Republikas tiesā.\n<br><br>\nPircējam ir tiesības vērsties arī Eiropas Savienības strīdu izšķiršanas iestādēs."}}},"block_order":["02d7795e-308f-44d9-b007-aa374d77dbcb","5b0f48ed-12f4-43e7-a7fd-3e3ea948966e","paragraph_4PkpYX","paragraph_xWyV8n","paragraph_YXtDaQ","paragraph_9WND3X","paragraph_Mqy7e3","paragraph_kmk7bY","paragraph_7JLFDJ"],"settings":{"animation":"fade-up","setwidth":"container","bgsection":"#ffffff","gradient_bg":"","title_color":"rgba(0,0,0,0)","title_top":"","title":"","text":"","align-heading":"center","align-content":"left","paddingsection":"80px 0px 90px 0px","paddingmobile":"40px 0px 40px 0px","marginsection":"0px 0px 0px 0px","marginmobile":"0px 0px 0px 0px"}}},"order":["main","f172e7b1-989c-4feb-a20b-ac2934933476"]}